
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Autoreply)";

/* No comment provided by engineer. */
" Please restart Adium." = " Please restart Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Safe\" files include movies, pictures,\nsounds, text documents, and archives.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB of %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f of %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB of %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f of %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB of %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f of %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f of %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB of %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ became active";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ began receiving %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ began sending you %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ came back";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ closed the conversation window.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ connected";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ disconnected";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ had been successfully added to the Address Book.\nWould you like to edit the card now?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ is no longer seen";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ is seen";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is the name of the default status icon pack; this pack therefore can not be installed.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ joined %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ joined the chat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ left %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ left the chat.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "%@ received";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ received %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ received new email";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ requests to send you %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ said %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ sent";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ sent you %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ went away";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ went idle";

/* No comment provided by engineer. */
"%@'s Image" = "%@'s Image";

/* No comment provided by engineer. */
"%@'s Info" = "%@'s Info";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i accounts, %2$i enabled, %3$i online";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i accounts, %2$i online";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contacts";

/* (number) downloads */
"%i downloads" = "%i downloads";

/* No comment provided by engineer. */
"%i hours" = "%i hours";

/* No comment provided by engineer. */
"%i logs" = "%i logs";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minutes";

/* (number) uploads */
"%i uploads" = "%i uploads";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes of %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu of %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copy)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Idle) Status";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Not Listed)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Unavailable)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*is listening to %1$@ by %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*is listening to nothing*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 download";

/* No comment provided by engineer. */
"1 hour" = "1 hour";

/* No comment provided by engineer. */
"1 log" = "1 log";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* Placeholder shown when no information is available */
"<None>" = "<None>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "a contact";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "a member of %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "A message may not have been sent; a timeout occurred.";

/* No comment provided by engineer. */
"About Adium" = "About Adium";

/* No comment provided by engineer. */
"About Encryption" = "About Encryption";

/* No comment provided by engineer. */
"Above other windows" = "Above other windows";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "Accepted file transfer";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accessing Proxy";

/* Title of column containing blocking accounts */
"Account" = "Account";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Accounts preferences label */
"Accounts" = "Accounts";

/* Add button for Privacy Settings */
"Add" = "Add";

/* No comment provided by engineer. */
"Add a new contact" = "Add a new contact";

/* No comment provided by engineer. */
"Add a new group" = "Add a new group";

/* No comment provided by engineer. */
"Add an account for:" = "Add an account for:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Add Contact";

/* No comment provided by engineer. */
"Add Contact To Group" = "Add Contact To Group";

/* No comment provided by engineer. */
"Add Group" = "Add Group";

/* No comment provided by engineer. */
"Add Link" = "Add Link";

/* No comment provided by engineer. */
"Add New Layout" = "Add New Layout";

/* No comment provided by engineer. */
"Add New Preset" = "Add New Preset";

/* No comment provided by engineer. */
"Add New Theme" = "Add New Theme";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Add To Address Book";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Add/Edit Hyperlink";

/* No comment provided by engineer. */
"Address Book" = "Address Book";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Address Book Information (optional):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Error";

/* Debug window title */
"Adium Debug Log" = "Adium Debug Log";

/* No comment provided by engineer. */
"Adium Forums" = "Adium Forums";

/* No comment provided by engineer. */
"Adium Help" = "Adium Help";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium Homepage";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium plugin";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"After" = "After";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (User Name)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "An error had occurred while adding %@ to the Address Book.";

/* No comment provided by engineer. */
"An error occurred" = "An error occurred";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "An error occurred while downloading this Xtra: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "An error occurred while installing the X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Appearance";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Are you sure you want to block %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Are you sure you want to unblock %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Arrows (%1$@ and %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artist";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "Automatically accept files...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Available";

/* No comment provided by engineer. */
"Available for friends only" = "Available for friends only";

/* No comment provided by engineer. */
"Away" = "Away";

/* No comment provided by engineer. */
"Away and Idle" = "Away and Idle";

/* No comment provided by engineer. */
"Away for friends only" = "Away for friends only";

/* No comment provided by engineer. */
"Away Message" = "Away Message";

/* No comment provided by engineer. */
"Away Message: %@" = "Away Message: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (Lower Left)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (Lower Right)";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "Be right back";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "became active";

/* No comment provided by engineer. */
"Becomes idle" = "Becomes idle";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "Began receiving %@";

/* No comment provided by engineer. */
"began receiving %@" = "began receiving %@";

/* No comment provided by engineer. */
"Began sending %@" = "Began sending %@";

/* No comment provided by engineer. */
"began sending you %@" = "began sending you %@";

/* Dock behavior contact alert label */
"Behavior" = "Behaviour";

/* No comment provided by engineer. */
"Below Name" = "Below Name";

/* No comment provided by engineer. */
"Below other windows" = "Below other windows";

/* No comment provided by engineer. */
"Beside Name" = "Beside Name";

/* Block Contact menu item */
"Block" = "Block";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Bold";

/* No comment provided by engineer. */
"Borderless Window" = "Borderless Window";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Bounce the dock icon";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Bounce the dock icon %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Brackets (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Bring Adium to Front";

/* No comment provided by engineer. */
"Bring All to Front" = "Bring All to Front";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Bring iTunes to Front";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Busy" = "Busy";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "came back";

/* Cancel button for Privacy Settings */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Cancel Encrypted Chat";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Centre";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Check a box to enable an account";

/* No comment provided by engineer. */
"Check Spelling" = "Check Spelling";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Check Spelling As You Type";

/* No comment provided by engineer. */
"Choose Icon" = "Choose Icon";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* FT Preferences */
"Clear completed transfers automatically" = "Clear completed transfers automatically";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Click the + to add a new account";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Close";

/* Title for the close all chats menu item */
"Close All Chats" = "Close All Chats";

/* Title for the close chat menu item */
"Close Chat" = "Close Chat";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combine";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Combine %1$@ and %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combine contacts listed on a single card";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Combine these contacts with %@?";

/* No comment provided by engineer. */
"Command failed." = "Command failed.";

/* No comment provided by engineer. */
"Complete" = "Complete";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Composer";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configure Alphabetical Sort";

/* Configure Sort window title */
"Configure Sorting" = "Configure Sorting";

/* No comment provided by engineer. */
"Configure Status Sort" = "Configure Status Sort";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "connected";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* Password prompt window title */
"Connecting Account" = "Connecting Account";

/* No comment provided by engineer. */
"Consolidate Chats" = "Consolidate Chats";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact Alert" = "Contact Alert";

/* No comment provided by engineer. */
"Contact Alert Error" = "Contact Alert Error";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contact becomes idle";

/* No comment provided by engineer. */
"Contact Bubbles" = "Contact Bubbles";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Contact Bubbles (To Fit)";

/* No comment provided by engineer. */
"Contact goes away" = "Contact goes away";

/* Contact icon label in create new AB person */
"Contact Icon" = "Contact Icon";

/* No comment provided by engineer. */
"Contact ID" = "Contact ID";

/* No comment provided by engineer. */
"Contact Info" = "Contact Info";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Contact is no longer seen";

/* No comment provided by engineer. */
"Contact is seen" = "Contact is seen";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Contact joins a group chat";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Contact leaves a group chat";

/* Name of the window which lists contacts */
"Contact List" = "Contact List";

/* No comment provided by engineer. */
"contact list layout" = "contact list layout";

/* No comment provided by engineer. */
"contact list theme" = "contact list theme";

/* No comment provided by engineer. */
"Contact Name Format" = "Contact Name Format";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "Contact returns from away";

/* No comment provided by engineer. */
"Contact returns from idle" = "Contact returns from idle";

/* No comment provided by engineer. */
"Contact signs off" = "Contact signs off";

/* No comment provided by engineer. */
"Contact signs on" = "Contact signs on";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Contact Type:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Contacts Drawer" = "Contacts Drawer";

/* No comment provided by engineer. */
"Content" = "Content";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Could not create the %@ folder.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Could not receive the last message because it was invalid.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Could not receive the last message because it was too large.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Could not receive: you are too evil.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Could not receive; %@ is too evil.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Could not send because %@ is blocked.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Could not send because %@ is not available.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Could not send the last message because it was too large.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Could not send; a connection error occurred.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Could not send; not allowed while invisible.";

/* No comment provided by engineer. */
"Create New Person" = "Create New Person";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Curly braces (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Current Status";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Customize Toolbar";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Date" = "Date";

/* singular day */
"day" = "day";

/* plural days */
"days" = "days";

/* No comment provided by engineer. */
"Days" = "Days";

/* No comment provided by engineer. */
"Debug Window" = "Debug Window";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Default Notifications" = "Default Notifications";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Delete Account";

/* No comment provided by engineer. */
"Delete All" = "Delete All";

/* No comment provided by engineer. */
"Delete all logs" = "Delete all logs";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Delete Dock Icon";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Delete Emoticon Pack";

/* No comment provided by engineer. */
"Delete Layout" = "Delete Layout";

/* No comment provided by engineer. */
"Delete Logs?" = "Delete Logs?";

/* No comment provided by engineer. */
"Delete selected log" = "Delete selected log";

/* No comment provided by engineer. */
"Delete the account %@?" = "Delete the account %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Delete the layout \"%1$@\" from %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Delete the theme \"%1$@\" from %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Delete Theme";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable chat encryption" = "Disable chat encryption";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "disconnected";

/* No comment provided by engineer. */
"Disconnecting" = "Disconnecting";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Display a Growl notification";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Display a sticky Growl notification";

/* No comment provided by engineer. */
"Display an alert" = "Display an alert";

/* No comment provided by engineer. */
"Display Name" = "Display Name";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Display name in the dock icon";

/* No comment provided by engineer. */
"Display Preferences" = "Display Preferences";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Display the alert \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Do not disturb";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "dock icon set";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock icons:";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Edit In Address Book";

/* No comment provided by engineer. */
"Edit Layouts" = "Edit Layouts";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* No comment provided by engineer. */
"Edit Presets" = "Edit Presets";

/* No comment provided by engineer. */
"Edit Status Menu" = "Edit Status Menu";

/* No comment provided by engineer. */
"Edit Themes" = "Edit Themes";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticon";

/* No comment provided by engineer. */
"emoticon set" = "emoticon set";

/* Emoticons/Smilies */
"Emoticons" = "Emoticons";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticons in %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Encrypt chats as requested";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Encrypt chats automatically";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Encrypted Messaging";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Encrypted OTR chat initiated.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Encrypted OTR chat initiated. %@'s identity not verified.";

/* No comment provided by engineer. */
"Encryption" = "Encryption";

/* No comment provided by engineer. */
"Encryption Settings" = "Encryption Settings";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encryption:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Ended encrypted OTR chat.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Enter a unique name for this new event set.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Enter a unique name for this new layout.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Enter a unique name for this new theme.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter and Return";

/* No comment provided by engineer. */
"Enter group name:" = "Enter group name:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Enter the contact's type and screen name/number:";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurs" = "Error occurs";

/* No comment provided by engineer. */
"Error Saving Theme" = "Error Saving Theme";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Even if the contact already has a contact icon";

/* No comment provided by engineer. */
"Event preset:" = "Event preset:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Events";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Every 10 Seconds";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Every 15 Seconds";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Every 30 Seconds";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Every 5 Seconds";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Every 60 Seconds";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* No comment provided by engineer. */
"Extended away" = "Extended away";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "Far Left";

/* No comment provided by engineer. */
"Far Right" = "Far Right";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "File Transfer";

/* No comment provided by engineer. */
"File transfer begins" = "File transfer begins";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "File transfer completed successfully";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "File transfer requested";

/* No comment provided by engineer. */
"File Transfers" = "File Transfers";

/* No comment provided by engineer. */
"Fill" = "Fill";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Find";

/* No comment provided by engineer. */
"Find Next" = "Find Next";

/* No comment provided by engineer. */
"Find Previous" = "Find Previous";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "First";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "First Last";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "First Middle";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "First Middle Last";

/* No comment provided by engineer. */
"First Name:" = "First Name:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Flash names with unviewed messages";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Force encryption and refuse plaintext";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format name as:";

/* No comment provided by engineer. */
"Free for chat" = "Free for chat";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"From:" = "From:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Get Info";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "Goes away";

/* No comment provided by engineer. */
"Group" = "Group";

/* No comment provided by engineer. */
"Group Bubbles" = "Group Bubbles";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl Installation Recommended";

/* Growl update window title */
"Growl Update Available" = "Growl Update Available";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide Adium" = "Hide Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Hide Emoticons";

/* No comment provided by engineer. */
"Hide Others" = "Hide Others";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Hide Toolbar";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "hour";

/* No comment provided by engineer. */
"Hours" = "Hours";

/* plural hours */
"hours" = "hours";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Icon";

/* No comment provided by engineer. */
"Idle" = "Idle";

/* No comment provided by engineer. */
"Idle Time" = "Idle Time";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Image Picker" = "Image Picker";

/* No comment provided by engineer. */
"Images" = "Images";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Import my contacts' names from the Address Book";

/* No comment provided by engineer. */
"In Group" = "In Group";

/* No comment provided by engineer. */
"In Group:" = "In Group:";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Incorrect number of command argments.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Initializing transfer";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Initiate Encrypted OTR Chat";

/* No comment provided by engineer. */
"Initiating file transfer" = "Initiating file transfer";

/* No comment provided by engineer. */
"Insert" = "Insert";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Insert a script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insert an emoticon into the text";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Insert current iTunes track information.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insert Emoticon";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insert iTunes Token";

/* No comment provided by engineer. */
"Insert Link" = "Insert Link";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Insert Script";

/* Title of installation failed window */
"Installation Failed" = "Installation Failed";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Installation of the %1$@ %2$@ was successful because the file was already in the correct location.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Installation of the %1$@ %2$@ was successful.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Installation of the %1$@ %2$@ was unsuccessful.";

/* Title of installation successful window */
"Installation Successful" = "Installation Successful";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Invite to Chat";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "is no longer seen";

/* No comment provided by engineer. */
"Is no longer seen" = "Is no longer seen";

/* No comment provided by engineer. */
"Is seen" = "Is seen";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "is seen";

/* No comment provided by engineer. */
"Is sent a message" = "Is sent a message";

/* No comment provided by engineer. */
"Italic" = "Italic";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store Link";

/* No comment provided by engineer. */
"Join Group Chat" = "Join Group Chat";

/* Contact joined Chat Name */
"joined %@" = "joined %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Joins a group chat";

/* No comment provided by engineer. */
"Jump to Selection" = "Jump to Selection";

/* Contact list labels */
"Labels" = "Labels";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Last First";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Last First Middle";

/* No comment provided by engineer. */
"Last Name:" = "Last Name:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Last Seen";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Last, First";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Last, First Middle";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Launch Disk Utility";

/* No comment provided by engineer. */
"Leaves a group chat" = "Leaves a group chat";

/* No comment provided by engineer. */
"Left" = "Left";

/* Contact left Chat Name */
"left %@" = "left %@";

/* No comment provided by engineer. */
"License" = "Licence";

/* No comment provided by engineer. */
"Link" = "Link";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Link Text:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listed on the following of your accounts:";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Maximum width:" = "Maximum width:";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"Message History" = "Message History";

/* No comment provided by engineer. */
"Message received" = "Message received";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Message received (Background chat)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Message received (Initial)";

/* No comment provided by engineer. */
"Message sent" = "Message sent";

/* No comment provided by engineer. */
"message style" = "message style";

/* No comment provided by engineer. */
"Message:" = "Message:";

/* No comment provided by engineer. */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Minimize" = "Minimize";

/* singular minute */
"minute" = "minute";

/* plural minutes */
"minutes" = "minutes";

/* No comment provided by engineer. */
"Mobile" = "Mobile";

/* singular month */
"month" = "month";

/* plural months */
"months" = "months";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Multiple browsers are open. Please select one link:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Multiple Packs Selected";

/* No comment provided by engineer. */
"My Webcam" = "My Webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Name";

/* No comment provided by engineer. */
"Names" = "Names";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "New Chat";

/* No comment provided by engineer. */
"New email notification" = "New email notification";

/* No comment provided by engineer. */
"New Event Set" = "New Event Set";

/* No comment provided by engineer. */
"New Group" = "New Group";

/* No comment provided by engineer. */
"New Message" = "New Message";

/* No comment provided by engineer. */
"New Person" = "New Person";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Next Chat";

/* No comment provided by engineer. */
"Nickname:" = "Nickname:";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Nontrusted Xtra";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normally";

/* No comment provided by engineer. */
"Not at home" = "Not at home";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at my desk" = "Not at my desk";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "Not available";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Not in the office";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notes";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Occupied";

/* Name of offline group */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline Contacts" = "Offline Contacts";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "On Account";

/* No comment provided by engineer. */
"On Accounts:" = "On Accounts:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "On the phone";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "On holiday";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "Once";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact.";

/* No comment provided by engineer. */
"Online" = "Online";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Online For";

/* This tooltip identifier will followed by a date */
"Online Since" = "Online Since";

/* FT Preferences */
"only from contacts on my Contact List" = "only from contacts on my Contact List";

/* No comment provided by engineer. */
"Open" = "Open";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Open \"Safe\" files after receiving";

/* No comment provided by engineer. */
"Open a message window" = "Open a message window";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Open Appearance Prefs";

/* No comment provided by engineer. */
"Open Event Prefs" = "Open Event Prefs";

/* No comment provided by engineer. */
"Open Message Prefs" = "Open Message Prefs";

/* No comment provided by engineer. */
"Open Preferences" = "Open Preferences";

/* No comment provided by engineer. */
"Opening logs" = "Opening logs";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Other Unavailable" = "Other Unavailable";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Out to lunch";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Overwrite Address Book images with contacts' icons";

/* No comment provided by engineer. */
"Page Setup" = "Page Setup";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Play a sound";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Play the sound \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Previous Chat";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Privacy" = "Privacy";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Profile (if available):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "Progress:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Quit Adium";

/* No comment provided by engineer. */
"Rank" = "Rank";

/* No comment provided by engineer. */
"received %@" = "received %@";

/* No comment provided by engineer. */
"received new email" = "received new email";

/* FT Preferences */
"Receiving files:" = "Receiving files:";

/* No comment provided by engineer. */
"Regular Window" = "Regular Window";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove Contact" = "Remove Contact";

/* No comment provided by engineer. */
"Remove from List" = "Remove from List";

/* No comment provided by engineer. */
"Remove from list?" = "Remove from list?";

/* No comment provided by engineer. */
"Remove Link" = "Remove Link";

/* No comment provided by engineer. */
"Rename Group" = "Rename Group";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Reorder emoticon packs by dragging. Packs are used in the order listed.";

/* No comment provided by engineer. */
"Repeatedly" = "Repeatedly";

/* No comment provided by engineer. */
"Report a Bug" = "Report a Bug";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "requests to send you %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restore Default Formatting";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Returns from away";

/* No comment provided by engineer. */
"Returns from idle" = "Returns from idle";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Run an Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Run the Applescript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Sample";

/* No comment provided by engineer. */
"Save As" = "Save As";

/* FT Preferences */
"Save files to:" = "Save files to:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Search";

/* Placeholder for searching logs by date */
"Search by Date" = "Search by Date";

/* Placeholder for searching logs by content */
"Search Content" = "Search Content";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Search From";

/* No comment provided by engineer. */
"Search In Address Book" = "Search In Address Book";

/* No comment provided by engineer. */
"Search Menu" = "Search Menu";

/* No comment provided by engineer. */
"Search or filter logs" = "Search or filter logs";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Search Selection in Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Search To";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "second";

/* plural seconds */
"seconds" = "seconds";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select an Applescript" = "Select an Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Select an entry from your address book, or add a new person.";

/* No comment provided by engineer. */
"Select Buddy" = "Select Buddy";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Send %1$@ the message \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Send a file";

/* No comment provided by engineer. */
"Send a message" = "Send a message";

/* No comment provided by engineer. */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Send File" = "Send File";

/* No comment provided by engineer. */
"Send File to %@" = "Send File to %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Sends a message";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Sends a message in a background chat";

/* No comment provided by engineer. */
"Sends an initial message" = "Sends an initial message";

/* No comment provided by engineer. */
"sent you %@" = "sent you %@";

/* No comment provided by engineer. */
"service icons" = "service icons";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Service icons:";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Services";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Settings";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Arrows (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Show All" = "Show All";

/* No comment provided by engineer. */
"Show Colors" = "Show Colours";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Show contact information tooltips";

/* No comment provided by engineer. */
"Show Details" = "Show Details";

/* No comment provided by engineer. */
"Show Emoticons" = "Show Emoticons";

/* No comment provided by engineer. */
"Show Fonts" = "Show Fonts";

/* No comment provided by engineer. */
"Show Group Online Count" = "Show Group Online Count";

/* No comment provided by engineer. */
"Show Group Total Count" = "Show Group Total Count";

/* No comment provided by engineer. */
"Show Groups" = "Show Groups";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Show In Address Book";

/* No comment provided by engineer. */
"Show in Finder" = "Show in Finder";

/* No comment provided by engineer. */
"Show Info" = "Show Info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Show information about this contact or group and change settings specific to it";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Show Offline Contacts";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Show or hide emoticons in logs";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Show the contact list window";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Show the contact list window for %.1f seconds";

/* No comment provided by engineer. */
"Show the contact list:" = "Show the contact list:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Show the File Transfers window automatically";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Show this contact's icon";

/* No comment provided by engineer. */
"Show Toolbar" = "Show Toolbar";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Show transitions as contacts sign on and off";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Show window shadow";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Show/Hide Emoticons";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Show/Hide the Contacts Drawer";

/* No comment provided by engineer. */
"Signing off" = "Signing off";

/* No comment provided by engineer. */
"Signs off" = "Signs off";

/* No comment provided by engineer. */
"Signs on" = "Signs on";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Sort Contacts";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Sort Contacts Alphabetically";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Sort contacts by last name";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Sort Contacts by Status";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Sort Contacts Manually";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sort groups alphabetically";

/* No comment provided by engineer. */
"sound set" = "sound set";

/* No comment provided by engineer. */
"Sound set:" = "Sound set:";

/* No comment provided by engineer. */
"Sound:" = "Sound:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Speak Event";

/* No comment provided by engineer. */
"Speak Event Time" = "Speak Event Time";

/* No comment provided by engineer. */
"Speak Name" = "Speak Name";

/* No comment provided by engineer. */
"Speak Specific Text" = "Speak Specific Text";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Speak the event aloud";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Speak the text \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Speech";

/* No comment provided by engineer. */
"Spelling" = "Spelling";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL Log Viewer";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite Log Viewer";

/* file transfer is stalled status message */
"Stalled" = "Stalled";

/* No comment provided by engineer. */
"Start Speaking" = "Start Speaking";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "status icons";

/* Label for preference to select status icon pack */
"Status icons:" = "Status icons:";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* No comment provided by engineer. */
"Stepped out" = "Stepped out";

/* Growl contact alert label */
"Sticky" = "Sticky";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop Speaking";

/* No comment provided by engineer. */
"Stopped" = "Stopped";

/* No comment provided by engineer. */
"Stretch to fill" = "Stretch to fill";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substitutions:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Success";

/* No comment provided by engineer. */
"Successfully received %@" = "Successfully received %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Successfully sent %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systemwide HTTP Settings";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systemwide SOCKS4 Settings";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systemwide SOCKS5 Settings";

/* No comment provided by engineer. */
"Text To Speak:" = "Text To Speak:";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "The conversation with %@ timed out.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "This will remove %@ from the contact lists of your online accounts.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "This will remove %i contacts from the contact lists of your online accounts.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "This will remove the group \"%1$@\" from the contact lists of your online accounts. The %2$i contacts within this group will also be removed.\n\nThis action can not be undone.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed.";

/* No comment provided by engineer. */
"Tile" = "Tile";

/* No comment provided by engineer. */
"To" = "To";

/* No comment provided by engineer. */
"To:" = "To:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Toggle display of groups";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Toggle display of offline contacts";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Toggle Groups Display";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Toggle Offline Contacts";

/* No comment provided by engineer. */
"Tooltips" = "Tooltips";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Track Information";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Try running Repair Permissions from Disk Utility.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Un-ignore";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Unable to send message to %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Unable to write file %1$@ to %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "Unavailable";

/* Unblock Contact menu item */
"Unblock" = "Unblock";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Unconsolidate all metacontacts";

/* No comment provided by engineer. */
"Underline" = "Underline";

/* No comment provided by engineer. */
"Unknown conversation error." = "Unknown conversation error.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Use Address Book images as contacts' icons";

/* No comment provided by engineer. */
"Use another account if necessary" = "Use another account if necessary";

/* No comment provided by engineer. */
"Use custom pitch:" = "Use custom pitch:";

/* No comment provided by engineer. */
"Use custom rate:" = "Use custom rate:";

/* No comment provided by engineer. */
"Use middle name if available" = "Use middle name if available";

/* No comment provided by engineer. */
"Use nickname if available" = "Use nickname if available";

/* No comment provided by engineer. */
"Use Selection for Find" = "Use Selection for Find";

/* No comment provided by engineer. */
"Use System Default" = "Use System Default";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "User Name";

/* No comment provided by engineer. */
"User Name (Alias)" = "User Name (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Verify";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "View Logs";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Visual Notifications";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "Waiting to start.";

/* No comment provided by engineer. */
"Warning Level" = "Warning Level";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "Warning: Are you sure you want to delete the selected logs? This operation cannot be undone.";

/* singular week */
"week" = "week";

/* plural weeks */
"weeks" = "weeks";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "went away";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "went idle";

/* No comment provided by engineer. */
"When %@ connects" = "When %@ connects";

/* No comment provided by engineer. */
"When %@ disconnects" = "When %@ disconnects";

/* No comment provided by engineer. */
"When %@ goes away" = "When %@ goes away";

/* No comment provided by engineer. */
"When %@ goes idle" = "When %@ goes idle";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "When %@ joins a group chat";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "When %@ leaves a group chat";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "When %@ returns from away";

/* No comment provided by engineer. */
"When %@ returns from idle" = "When %@ returns from idle";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "When %@ sends a message to you";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "When %@ sends a message to you in a background chat";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "When %@ sends an initial message to you";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "When a contact joins a group chat";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "When a contact leaves a group chat";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "When a file transfer begins";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "When a file transfer is completed successfully";

/* No comment provided by engineer. */
"When a file transfer is requested" = "When a file transfer is requested";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "When an error occurs";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "When you connect";

/* No comment provided by engineer. */
"When you disconnect" = "When you disconnect";

/* No comment provided by engineer. */
"When you no longer see %@" = "When you no longer see %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "When you receive a message in a background chat";

/* No comment provided by engineer. */
"When you receive a new email notification" = "When you receive a new email notification";

/* No comment provided by engineer. */
"When you receive an initial message" = "When you receive an initial message";

/* No comment provided by engineer. */
"When you receive any message" = "When you receive any message";

/* No comment provided by engineer. */
"When you see %@" = "When you see %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "When you send %@ a message";

/* No comment provided by engineer. */
"When you send a message" = "When you send a message";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "While Adium is in the background";

/* No comment provided by engineer. */
"Width:" = "Width:";

/* No comment provided by engineer. */
"Window" = "Window";

/* No comment provided by engineer. */
"Window Handling" = "Window Handling";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra Download";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra Downloading Error";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "year";

/* plural years */
"years" = "years";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "You are editing a default event set.  Please enter a unique name for your modified set.";

/* No comment provided by engineer. */
"You connect" = "You connect";

/* No comment provided by engineer. */
"You disconnect" = "You disconnect";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "You said %1$@ to %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "Zero bytes";
